Repository: sengeiou/ios-1
Catalog: Woojo/*.lproj/Main.strings
Languages: fr

# 1XI-hs-iyq.text
source: Choose a date and a place
fr: Choisissez un lieu et une date

# 23S-7S-YNd.text
source: Swipe left to remove one.
fr: Glissez pour en supprimer

# 2XR-Bv-E3N.text
source: Discover great events and people.
fr: Découvrez les participants

# 58h-r4-J9M.normalTitle
source: Load Earlier Messages
fr: Charger les messages précédents

# 5vF-7e-PIf.normalTitle
source: Make Plan!
fr: Ajouter!

# 6jp-bn-pSj.headerTitle
source: Gender
fr: Genre

# 748-zk-yBb.title
source: New Events
fr: Nouveaux Événements

# 7Ci-Qf-Xvp.text
source: Contact the Woojo Team
fr: Contacter l'équipe Woojo

# 8Sb-Qb-fMA.text
source: Tap to add to your filter.
fr: Touchez pour ajouter

# 8jw-s5-H1L.text
source: Based on your tastes.
fr: Basés sur vos goûts

# 9nE-in-qfM.text
source: New Messages
fr: Nouveaux messages

# AAf-6W-VyR.text
source: Help grow the community
fr: Faites grandir la communauté

# CME-Fb-FXM.text
source: Woojo for iOS v2.0
fr: Woojo pour iOS v2.0

# Ctz-iO-zb0.headerTitle
source: Age
fr: Âge

# DNQ-iD-RU8.normalTitle
source: Delete Account
fr: Suppression du compte

# DaR-lO-Gcf.normalTitle
source: Save Flight
fr: Ajouter

# IaJ-wM-dCg.normalTitle
source: Logout
fr: Déconnexion

# JW2-MP-UwZ.text
source: Say something about yourself...
fr: À propos de vous...

# Ku7-SS-nN9.title
source: Preferences
fr: Préférences

# M8a-b0-eBM.text
source: Terms & Conditions
fr: Conditions générales

# Mk6-Qx-3RA.text
source: You recently added these events.
fr: Événements ajoutés récemment.

# OyC-91-bHX.text
source: Profile
fr: Profil

# Ozn-qh-DuI.text
source: Discover awesome people!
fr: Découvrez des profils intéressants!

# PF7-ES-bhp.text
source: New People
fr: Nouveaux profils

# Ptb-jp-8pB.headerTitle
source: Notify me of
fr: M'avertir pour

# QJe-sq-77u.text
source: Discover people to meet there!
fr: Découvrez qui y sera aussi

# QMa-J1-q3l.footerTitle
source: Drag and drop to order, tap for options
fr: Glissez pour ordonner, touchez pour des options

# Rms-I7-mQl.text
source: Couldn't find an event?
fr: Pas d'événement?

# U4U-EG-yDK.normalTitle
source: Share Woojo!
fr: Partager Woojo!

# V8w-Fr-t25.normalTitle
source: Ignore
fr: Ignorer

# VYb-UP-1h4.text
source: Preferences
fr: Préférences

# Va2-Sr-F53.title
source: Settings
fr: Réglages

# Vc7-JZ-mOB.title
source: Candidates
fr: Profils

# Wkl-Uz-us3.normalTitle
source: Change Place
fr: Changer le lieu

# ZTk-Nx-d9j.text
source: Flying soon?
fr: Vous prenez l'avion?

# ZVL-Tm-PqV.text
source: About Woojo
fr: À propos de Woojo

# a3a-OY-zoH.text
source: It filters who you see on the People tab.
fr: Il filtre les profils que vous voyez

# aG4-Il-NNE.text
source: New Events
fr: Nouveaux événements

# as0-xJ-h2Q.text
source: Flight number
fr: Numéro de vol

# b2X-bw-F6N.text
source: This is your Events Filter
fr: Ceci est votre filtre d'événements

# bNu-cd-yVZ.text
source: Meet at the airport or on the plane!
fr: A l'aéroport ou dans l'avion, rencontrez du monde!

# cRn-ZF-Bck.title
source: Event
fr: Événement

# cY6-SS-cae.text
source: Tap to add or remove from your filter.
fr: Touchez pour ajouter ou supprimer

# d3P-ts-bHy.normalTitle
source: Review
fr: Voir

# dYB-hG-UVG.text
source: Those in your filter have a green checkmark.
fr: Ceux cochés sont déjà dans votre filtre

# dtA-Gh-exg.text
source: You have no conversation.
fr: Pas de conversations.

# eYN-K0-m5F.normalTitle
source: Send
fr: Envoi

# fzj-io-MZ0.title
source: Profile
fr: Profil

# gBD-j4-2aT.text
source: Meet people on the go
fr: Faites des rencontres en voyage

# gF4-wT-55L.text
source: Tap + to add any event from Facebook.
fr: Appuyez sur + pour en ajouter

# gH7-Er-6U3.text
source: Tell us your plan
fr: Quel est votre plan?

# gvl-FM-nM7.text
source: New Facebook events
fr: Nouveaux événements Facebook

# gyn-Mc-umo.title
source: Preferences
fr: Préférences

# hVP-o1-fRj.text
source: Manage Events Filter or Preferences
fr: Gérez votre filtre d'événements et vos préférences

# hcK-4s-VgH.title
source: Add Events
fr: Ajout d'événements

# iB6-YQ-U39.text
source: New Matches
fr: Nouveaux match

# jFy-Ej-gbr.footerTitle
source: 12345 characters left
fr: 12345 caractères restant

# jFy-Ej-gbr.headerTitle
source: About
fr: À propos

# DLk-cx-4GY.headerTitle
source: Occupation
fr: Activité

# jOF-Yt-EwC.text
source: Enabled
fr: Activées

# lmA-SI-9y1.title
source: About
fr: À propos

# lvj-AZ-MNc.text
source: These are your Facebook events
fr: Vos événements Facebook

# nHB-DZ-vja.footerTitle
source: Get notified even when outside the app
fr: M'avertir également hors de l'app

# nHB-DZ-vja.headerTitle
source: Push notifications
fr: Notifications Push

# nqP-Hh-0VP.text
source: Privacy Policy
fr: Charte de la vie privée

# pJa-Wc-77D.normalTitle
source: Share Woojo!
fr: Partager Woojo!

# qC8-B4-GVs.text
source: Wanna see more people?
fr: Envie de voir plus de monde?

# s8o-Xc-mhk.text
source: Tap to add to your filter.
fr: Touchez pour ajouter au filtre

# sr9-Bl-S56.segmentTitles[0]
source: Women
fr: Femmes

# sr9-Bl-S56.segmentTitles[1]
source: Men
fr: Hommes

# sr9-Bl-S56.segmentTitles[2]
source: All
fr: Tous

# swl-FF-G5k.text
source: These are recommended events
fr: Événements recommandés

# ufY-zH-Xps.text
source: You're going, interested or invited.
fr: Confirmé, intéressé ou invité

# zDq-s1-zSc.title
source: Chats
fr: Discussions

# zL2-CS-kvy.text
source: Enter your flight details
fr: Entrez votre vol

# ONa-aL-hcT.text
source: These are your Eventbrite events
fr: Vos événements Eventbrite

# 3Zk-E8-xO8.text
source: You have a ticket
fr: Vous avez un ticket

# xYz-kd-h5P.text
source: Tap the logo to integrate
fr: Appuyez sur le logo pour intégrer

# 873-IC-JAg.text
source: Tap to add or remove from your filter.
fr: Touchez pour ajouter

# yN8-Ho-cI5.title
source: Cancel
fr: Annuler

# LtQ-Ix-Uj7.text
source: Those in your filter have a green checkmark.
fr: Ceux cochés sont déjà dans votre filtre
