Repository: sengeiou/ios-1
Catalog: Woojo/Woojo/*.lproj/Localizable.strings
Languages: fr

source: %d going
fr: %d y vont

source: %d maybe
fr: %d peut-être

source: %d invited
fr: %d invités

source: Try Woojo and match with people going to the same events as you!
fr: Découvrez Woojo et matchez avec des participants aux même évènements que vous!

source: Goes to %@
fr: Participe à %@

source: Interested in %@
fr: Intéressé par %@

source: Invited to %@
fr: Invité à %@

source: Goes to %@ (recommended for you)
fr: Participe à %@ (recommandé pour vous)

source: Goes to events similar to %@
fr: Participe à des événements similaires à %@

source: Unknown location
fr: Lieu inconnu

source: Remove Event
fr: Suppression

source: Removing event...
fr: En cours...

source: Event removed!
fr: Supprimé!

source: No Events Yet
fr: Pas d'événement

# Click the + button to add events
source: Use the + button to add events
fr: Utilisez le bouton + pour en ajouter

source: Add Event
fr: Ajouter

source: Adding event...
fr: En cours...

source: Event added!
fr: Ajouté!

source: Facebook Events
fr: Événements Facebook

source: Only events from the past month or in the future are shown. Pull to refresh
fr: Événements du mois dernier ou à venir.

source: Search Events
fr: Rechercher des événements

source: Find events by name
fr: Recherche par nom

source: You matched with %d %@ in this event
fr: Vous avez matché avec %d %@ dans cet événement

source: people
fr: personnes

source: person
fr: personne

source: About %@
fr: À propos de %@

source: New Events
fr: Nouveaux événements

source: You don't have any new event on Facebook.
fr: Aucun nouvel événement sur Facebook.

source: Make Plan
fr: Faire un plan

source: Making plan...
fr: En cours...

source: Done!
fr: Terminé!

source: Make a Plan
fr: Faire un plan

source: Choose a date and a place Discover people with the same plan!
fr: Choisissez un lieu et une date Découvrez qui y sera!

source: Push notifications
fr: Notifications Push

source: Would you like to get push notifications when you match or receive messages? You can also manage this behavior later from the Settings screen.
fr: SOuhaitez vous être averti en cas de nouveau match ou message? Vous pourrez modifier votre choix dans les réglages.

source: Yes, notify me
fr: Oui, merci!

source: Not now
fr: Pas maintenant

source: events
fr: événements

source: event
fr: événement

source: +%d more common %@
fr: +%d %@ communs

source: Common Events
fr: Événements communs

source: Mutual Friends
fr: Amis communs

source: Common Interests
fr: Intérêts partagés

source: Chats
fr: Discussions

source: You have no conversations yet
fr: Aucunes discussions

source: Write a message...
fr: Tapez un message...

source: Load earlier messages
fr: Charger les messages précédents

source: Closing chat
fr: Fermeture du chat

source: You're no longer connected to this user
fr: Vous n'êtes plus en contact avec cet utilisateur

source: Unmatch
fr: Dé-matcher

source: Report
fr: Signaler

source: Logout
fr: Déconnexion

source: Sure you want to logout?
fr: Confirmer la déconnexion?

source: Cancel
fr: Annuler

source: Delete Account
fr: Supprimer Compte

source: Delete
fr: Supprimer

source: Sure you want to delete your account?
fr: Confirmer la suppression du compte?

source: Write something about yourself...
fr: Quelque chose sur vous...

source: characters
fr: caractères

source: character
fr: caractère

source: %d %@ left
fr: %d %@ restant

source: Set as Main Photo
fr: En première place

source: Remove
fr: Supprimer

source: Add Photo
fr: Ajouter

source: Photo Library
fr: Bibliothèque

source: Move and Scale
fr: Ajuster la photo

source: Error
fr: Erreur

source: Failed to add photo
fr: Impossible d'ajouter

source: Success
fr: Succès

source: Photo added!
fr: Photo ajoutée!

source: No internet
fr: Pas d'internet

source: Facebook Albums
fr: Albums Facebook

source: No albums found Pull to refresh
fr: Aucun albums

source: Facebook Photos
fr: Photos Facebook

source: No photos found in this album Pull to refresh
fr: Aucune photos dans cet album

source: Close
fr: Fermer

source: Confirm unmatch?
fr: Confirmer?

source: Unmatching...
fr: En cours...

source: Failed to unmatch
fr: Échec de l'opération

source: Unmatched!
fr: Terminé!

source: Unmatch & report
fr: Dé-matcher et signaler

source: Confirm unmatch and report?
fr: Confirmer?

source: Unmatching and reporting...
fr: En cours...

source: Failed to unmatch and report
fr: Échec de l'opération

source: Terms & Conditions
fr: Conditions générales

source: Privacy Policy
fr: Charte de la vie privée

source: Online
fr: En ligne

source: Offline mode
fr: Mode hors-ligne

source: You matched with %@!
fr: Nouveau match: %@

source: Discover people in your %d new events!
fr: Découvrez les participants à vos %d nouveaux événements!

source: You have new people waiting!
fr: Nouveaux profils disponibles!

source: New events
fr: Nouveaux événements

source: New people
fr: Nouveaux profils

source: New match
fr: Nouveau match

source: New message
fr: Nouveau message

# todayMsgViewText
source: today
fr: aujourd'hui

# yesterdayMsgViewText
source: yesterday
fr: hier

source: Today
fr: Aujourd'hui

source: Yesterday
fr: Hier

# lastSeenLabelText
source: Last seen
fr: Vu

# onlineLabelText
source: Online
fr: En ligne

# lastSeenJustNowLabelText
source: Last seen Just Now
fr: Vu à l'instant

source: hrs ago
fr: heures

# mins
source: mins ago
fr: minutes

source: Missing permissions
fr: Permissions manquantes

source: Woojo needs to know at least your birthday and access your events in order to function properly.
fr: Pour fonctionner, Woojo a besoin a minima de votre date de naissance et d'un accès à vos événements.
